/* Localized versions of Emoticon titles */
/* This file was automatically generated at build time and should not be edited */

/* Skype emoticon name */
"Angel" = "天使";

/* Skype emoticon name */
"Angry" = "プンプン";

/* Skype emoticon name */
"Bandit" = "ならず者";

/* Skype emoticon name */
"Beer" = "ビール";

/* Skype emoticon name */
"Big smile" = "もっとスマイル";

/* Skype emoticon name */
"Blushing" = "恥ずかしい";

/* Skype emoticon name */
"Bowing" = "おじぎ";

/* Skype emoticon name */
"Cake" = "ケーキ";

/* Skype emoticon name */
"Cash" = "お金";

/* Skype emoticon name */
"Clapping" = "パチパチ";

/* Skype emoticon name */
"Coffee" = "コーヒー";

/* Skype emoticon name */
"Cool" = "やったね";

/* Skype emoticon name */
"Crying" = "ウェーン";

/* Skype emoticon name */
"Dancing" = "踊る";

/* Skype emoticon name */
"Devil" = "悪魔";

/* Skype emoticon name */
"Doh!" = "だ～！";

/* Skype emoticon name */
"Drink" = "お酒";

/* Skype emoticon name */
"Dull" = "つまんない";

/* Skype emoticon name */
"Emo" = "エモ";

/* Skype emoticon name */
"Envious" = "キィー";

/* Skype emoticon name */
"Evil" = "ニヤッ";

/* Skype emoticon name */
"Facepalm" = "あちゃ～";

/* Skype emoticon name */
"Fingers crossed" = "指をクロスして幸運を祈る";

/* Skype emoticon name */
"Flower" = "花";

/* Skype emoticon name */
"Giggle" = "クスクス";

/* Skype emoticon name */
"Handshake" = "握手";

/* Skype emoticon name */
"Happy" = "幸せ";

/* Skype emoticon name */
"Heart" = "ハート";

/* Skype emoticon name */
"Heidy" = "Heidy";

/* Skype emoticon name */
"High five" = "ハイタッチ";

/* Skype emoticon name */
"Hug" = "ハグ";

/* Skype emoticon name */
"In love" = "恋してます";

/* Skype emoticon name */
"It wasn't me!" = "やってない";

/* Skype emoticon name */
"Kiss" = "チュ！";

/* Skype emoticon name */
"Lalala" = "聞いてません";

/* Skype emoticon name */
"Make-up" = "お化粧ばっちり";

/* Skype emoticon name */
"Mmmmm..." = "うぅむ";

/* Skype emoticon name */
"Muscle" = "筋肉モリモリ";

/* Skype emoticon name */
"Music" = "音楽";

/* Skype emoticon name */
"My lips are sealed" = "内緒";

/* Skype emoticon name */
"Nerdy" = "オタク";

/* Skype emoticon name */
"Ninja" = "忍者";

/* Skype emoticon name */
"No" = "いいえ";

/* Skype emoticon name */
"Nod" = "うんうん";

/* Skype emoticon name */
"Party" = "パーティ";

/* Skype emoticon name */
"Pizza" = "ピザ";

/* Skype emoticon name */
"Puking" = "ゲーッ";

/* Skype emoticon name */
"Raining" = "雨";

/* Skype emoticon name */
"Rolling on the floor laughing" = "大笑い";

/* Skype emoticon name */
"Sad" = "悲しい";

/* Skype emoticon name */
"Shake" = "いやいや";

/* Skype emoticon name */
"Sleepy" = "眠い";

/* Skype emoticon name */
"Smiley" = "スマイル！";

/* Skype emoticon name */
"Smiley with tongue out" = "べー";

/* Skype emoticon name */
"Smirking" = "ケッ";

/* Skype emoticon name */
"Speechless" = "むむ";

/* Skype emoticon name */
"Star" = "星";

/* Skype emoticon name */
"Sun" = "おひさま";

/* Skype emoticon name */
"Surprised" = "びっくり！";

/* Skype emoticon name */
"Sweating" = "汗々";

/* Skype emoticon name */
"Thinking" = "考え中";

/* Skype emoticon name */
"Too much information" = "それ以上は勘弁して";

/* Skype emoticon name */
"Tumbleweed" = "すきま風";

/* Skype emoticon name */
"Wait" = "待って";

/* Skype emoticon name */
"Waiting" = "待機中";

/* Skype emoticon name */
"Wave" = "よっ";

/* Skype emoticon name */
"Whew" = "やれやれ";

/* Skype emoticon name */
"Winking" = "ウィンク";

/* Skype emoticon name */
"Wondering" = "何なに";

/* Skype emoticon name */
"Worried" = "心配";

/* Skype emoticon name */
"Yawning" = "あくび";

/* Skype emoticon name */
"Yes" = "はい";


/* end of file */
